var tab = {
            "白先生連環不幸事件.html": [
                "足球", "大叔的愛", "Crack專欄"
            ],
            "香港隊不要五毛.html": [
                "港隊", "羽毛球", "Crack專欄", "東京奧運2020"
            ],
            "英皇錦標賽馬日實況：雅大爺繼葉森打吡後再下一城.html": [
                "英皇錦標", "Crack專欄"
            ],
            "華語天王周杰倫成為吸金王.html": [
                "周杰倫", "Crack專欄"
            ],
            "大同新邨聖德肋撒幼稚園再傳醜聞 校長要求老師拍兒童裸照.html": [
                "本港", "佚名製作"
            ],
            "香港劍壇第一人！張家朗連追6劍闖4強 今晚爭入決賽.html": [
                "港隊", "劍擊", "Crack專欄", "東京奧運2020"
            ],
            "東京奧運開幕禮騰訊不播中國隊進場.html": [
                "中國", "台灣", "佚名製作", "東京奧運2020"
            ]
        }
